<section id="about" class="about">
    <h2> {{ 'شركة مصفاة بانياس' }} </h2>
    <p>
    <h4>
        {{ 'هي إحدى  شركات القطاع العام التابعة لوزارة النفط  والثروة المعدنية في سوريا. أقيمت المصفاة بموجب العقد  رقم /20/ لعامين 1974 .الموقع مع شركة اندستريال اكسبورت امبورت الرومانية' }}
    </h4>
    </p>
    <p>
        {{ 'غاية العقد:  إقامة مصفاة لتكرير النفط الخام وإنتاج المشتقات النفطية بطاقة تكريرية سنوية مقدارها /6/ مليون طن متري (مفتاح باليد) شمال مدينة بانياس الساحل في محافظة طرطوس. وللعقد ملحقان:' }}
    </p>
    <p>
        {{ 'الأول: برقم /15/ لعام 1974 غايته تأمين تغذية المصفاة بالمياه من نهر السن.' }}
    </p>

    <p>
        {{ 'الثاني: برقم /2/ لعام 1976 غايته تغيير مزيج النفط الخام المقرر تكريره في المصفاة موضوع العقد رقم /20/ لإتاحة تكرير مزيج 50% سوري ثقيل و 50% سوري خفيف. - المدة الإجمالية لتنفيذ العقد 20 وملحقيه /43/ شهراً.' }}
    </p>

    <div style="display: flex; justify-content: center;">
        <img src="{{ url('assets/images/about/pic1.jpg') }}" width="75%" style="align:middle;padding:15px">
    </div>

    <p>
        {{ 'بدأ العمل في إقامة مصفاة بانياس في شهر أيلول عام 1975. - بتاريخ 28/10/1979، بدأت أولى تجارب التشغيل الجزئية. وبلغ عدد أيام التشغيل التجريبي 19 يوماً خلال عام 1979 و 131 يوماً خلال عام 1980 وفي عام 1981' }}
    </p>

    <p>
        {{ 'تم تشغيل المصفاة بشكل متكامل من أجل تجارب الضمانات. - في 21/3/1982 تم الاستلام المؤقت للمصفاة.' }}
        <br>
        {{ '- إن أفضل طريقة للتعبير عن استطاعة المصفاة هي تلك المتعلقة بتكرير النفط الخام وعليه فإن مصفاة بانياس صممت على استطاعة سنوية مقدارها /6/ مليون طن من النفط الخام المزيج بين نفط خفيف ونفط سوري ثقيل بنسب تكرير تتراوح بين 80% وزناً خفيفاً و20% وزناً ثقيلاً وحتى 50% وزناً خفيفاً و 50% وزناً ثقيلاً -' }}
    </p>

    <div style="display: flex; justify-content: center;">
        <img src="{{ url('assets/images/about/pic2.jpg') }}" width="75%" style="align:middle;padding:15px">
    </div>

    <p>
        {{ 'أما التكرير السنوي ومنذ عام 1988 وحتى تاريخه فقد تجاوز الطاقة التصميمية ووصل إلى ما نسبته /102% -117.08%/ من هذه الطاقة متضمنة بذلك الفيول والنفتا المستلمين من الشركة العامة لمصفاة حمص، والنشاط التجاري لباقي المشتقات. ونشير إلى أن عدم انتظام توارد النفط المستورد اللازم للتكرير ظل عقبة في وجه انتظام وزيادة الإنتاج إلى أن توفر النفط الخام الخفيف المحلي منذ عام 1987' }}
    </p>

    <div style="display: flex; justify-content: center;">
        <img src="{{ url('assets/images/about/pic3.jpg') }}" width="60%" style="padding:15px">
    </div>

</section>
