<h4>
    <p> إن كافة المنشآت الصناعية ومنها المصافي تخضع لعمليات تطوير مستمرة لمواكبة التطور العالمي وبما
        ينسجم مع متطلبات استهلاك المشتقات النفطية وبالاستناد إلى ذلك فإن مشاريع التطوير المبنية على دراسة </p>
    <p> &nbsp;تكنولوجية دقيقة في طريقها إلى التنفيذ ومنها: </p>
    <p> 1-&nbsp; تعديل وحدة التقطير الفراغي لزيادة انتاج قطفة الزيوت الثقيلة </p>
    <p> 2- تعديل وحدة تخفيض اللزوجة. </p>
    <p> 3- إقامة وحدة تكسير حراري للبواقي المهدرجة وذلك بهدف تحسين إنتاج المازوت وتأمين المواصفات
        اللازمة للفيول أويل من حيث الكبريت واللزوجة&hellip; الخ. </p>
    <p> 4- التوسع في هدرجة المشتقات النفطية لتلبية المواصفات العالمية المستقبلية وخاصة في محتواها الكبريتي. </p>
    <p> 5- تطوير محطة إنتاج الطاقة لتلبية حاجة الوحدات الجديدة. </p>
    <p> 6- إنشاء وحدة إنتاج كبريت إضافية. </p>
    <p> 7- إنشاء وحدة جديدة لمعالجة المياه الحامضية </p>
    <p> الجدول التالي يوضح كمية الخام المكرر
        و مقدار النشاط التجاري بدأًًًً من عام (1990 )&nbsp;وحتى النصف الأول من عام 2006 </p>

    <div>

        <table dir="rtl" WIDTH=95% border=1 CELLPADDING=7 CELLSPACING=0
            STYLE="page-break-before: always;color:black;text-align:center">
            <tbody>
                <tr>
                    <td colspan="4" style="color:red;text-align:center">
                        <p> الخام المكرر والنشاط التجاري لشركة مصفاة بانياس من عام 1990- 1/6/2006</p>
                    </td>
                </tr>
                <tr>
                    <td>
                        <p><strong> السنوات </p></strong>
                    </td>
                    <td>
                        <p> <strong> الخام المكرر </p></strong>
                    </td>
                    <td>
                        <p> <strong> النشاط تجاري </p></strong>
                    </td>
                    <td>
                        <p> <strong> مجموع المكرر </p></strong>
                    </td>
                </tr>
                <tr>
                    <td>
                        <p> 1990 </p>
                    </td>
                    <td>
                        <p> 6288442 </p>
                    </td>
                    <td>
                        <p> 85462 </p>
                    </td>
                    <td>
                        <p> 6373904 </p>
                    </td>
                </tr>
                <tr>
                    <td>
                        <p> 1991 </p>
                    </td>
                    <td>
                        <p> 6073338 </p>
                    </td>
                    <td>
                        <p> 22697 </p>
                    </td>
                    <td>
                        <p> 6340035 </p>
                    </td>
                </tr>
                <tr>
                    <td>
                        <p> 1992 </p>
                    </td>
                    <td>
                        <p> 6297539 </p>
                    </td>
                    <td>
                        <p> 78129 </p>
                    </td>
                    <td>
                        <p> 6375668 </p>
                    </td>
                </tr>
                <tr>
                    <td>
                        <p> 1993 </p>
                    </td>
                    <td>
                        <p> 6227735 </p>
                    </td>
                    <td>
                        <p> 98110 </p>
                    </td>
                    <td>
                        <p> 6325845 </p>
                    </td>
                </tr>
                <tr>
                    <td>
                        <p> 1994 </p>
                    </td>
                    <td>
                        <p> 6275247 </p>
                    </td>
                    <td>
                        <p> 74530 </p>
                    </td>
                    <td>
                        <p> 6349777 </p>
                    </td>
                </tr>
                <tr>
                    <td>
                        <p> 1995 </p>
                    </td>
                    <td>
                        <p> 6218036 </p>
                    </td>
                    <td>
                        <p> 192448 </p>
                    </td>
                    <td>
                        <p> 6410484 </p>
                    </td>
                </tr>
                <tr>
                    <td>
                        <p> 1996 </p>
                    </td>
                    <td>
                        <p> 6238021 </p>
                    </td>
                    <td>
                        <p> 371438 </p>
                    </td>
                    <td>
                        <p> 6609459 </p>
                    </td>
                </tr>
                <tr>
                    <td>
                        <p> 1997 </p>
                    </td>
                    <td>
                        <p> 6324146 </p>
                    </td>
                    <td>
                        <p> 503363 </p>
                    </td>
                    <td>
                        <p> 6827509 </p>
                    </td>
                </tr>
                <tr>
                    <td>
                        <p> 1998 </p>
                    </td>
                    <td>
                        <p> 6596316 </p>
                    </td>
                    <td>
                        <p> 465552 </p>
                    </td>
                    <td>
                        <p> 7061868 </p>
                    </td>
                </tr>
                <tr>
                    <td>
                        <p> 1999 </p>
                    </td>
                    <td>
                        <p> 6146913 </p>
                    </td>
                    <td>
                        <p> 1047012 </p>
                    </td>
                    <td>
                        <p> 7193925 </p>
                    </td>
                </tr>
                <tr>
                    <td>
                        <p> 2000 </p>
                    </td>
                    <td>
                        <p> 6146913 </p>
                    </td>
                    <td>
                        <p> 886677 </p>
                    </td>
                    <td>
                        <p> 6951319 </p>
                    </td>
                </tr>
                <tr>
                    <td>
                        <p> 2001 </p>
                    </td>
                    <td>
                        <p> 6030935 </p>
                    </td>
                    <td>
                        <p> 1327995 </p>
                    </td>
                    <td>
                        <p> 7358930 </p>
                    </td>
                </tr>
                <tr>
                    <td>
                        <p> 2002 </p>
                    </td>
                    <td>
                        <p> 6535006 </p>
                    </td>
                    <td>
                        <p> 1265029 </p>
                    </td>
                    <td>
                        <p> 7800035 </p>
                    </td>
                </tr>
                <tr>
                    <td>
                        <p> 2003 </p>
                    </td>
                    <td>
                        <p> 5623251 </p>
                    </td>
                    <td>
                        <p> 824203 </p>
                    </td>
                    <td>
                        <p> 6447454 </p>
                    </td>
                </tr>
                <tr>
                    <td>
                        <p> 2004 </p>
                    </td>
                    <td>
                        <p> 6293669 </p>
                    </td>
                    <td>
                        <p> 623464 </p>
                    </td>
                    <td>
                        <p> 6917133 </p>
                    </td>
                </tr>
                <tr>
                    <td>
                        <p> 2005 </p>
                    </td>
                    <td>
                        <p> 5941880 </p>
                    </td>
                    <td>
                        <p> 1363788 </p>
                    </td>
                    <td>
                        <p> 7305667 </p>
                    </td>
                </tr>
                <tr>
                    <td>
                        <p> 1/6/2006 </p>
                    </td>
                    <td>
                        <p> 3307398 </p>
                    </td>
                    <td>
                        <p> 638199 </p>
                    </td>
                    <td>
                        <p> 3945597 </p>
                    </td>
                </tr>
            </tbody>
        </table>
    </div>
</h4>




<p><img src="./images/A_Chart.gif" alt="" width="95%" height="500" border="0" /></p>
