<h2> المدير العام </h2>


<table border = "0" width = "90%" height = "200">
    <tr>
        <td>
            <div style="display: flex; justify-content: center;">
                <img id="main-article-image" width="120" src="{{url('assets\images\manager.jpg')}}">
            </div>

        </td>

        <td>


            <p>
            <h4>المهندس ابراهيم ابراهيم مسلم </h4>
            </p>

            <p>
            <h4>من مواليد طرطوس / المنزلة 1976</h4>
            </p>
            <p>
            <h4>حصل على اجازة في الهندسة البتروكيميائية </h4>
            </p>
            <p>
            <h4>جامعة حمص عام 1999</h4>
            </p>



        </td>
    </tr>
</table>

<P>
<table border = "1" width = "100%" height = "200" padding = "10px ">
    <tr>
        <th> الوظائف التي اتبعها </th>


        <td>

            <p>

                - رئيس شعبة التحسين الوسيطي منذ عام 2001. </br>
                - رئيس دائرة التحسين والتنشيط منذ عام 2013 </br>
                - رئيس قسم التحسين 2019 </br>
                - مدير الانتاج منذ عام 2021 </br>
                - مدير عام شركة مصفاة بانياس

                </h5>
            </p>

        </td>
    </tr>


    <tr>
        <th>الدورات التي اتبعها </th>
        <td>

            <p>

                - دورات تدريب واطلاع داخلية وخارجية <br>
                - ادارة عمليات معالجة المياه الصناعية و المخلفات السائلة للمصافي<br>
                - حماية المنشآت النفطية من التأكل الداخلي و الخارجي <br>
                - أساسيات تشغيل وحدة التحسين الوسيطي ووحدة تنشيط الوسيط المستمر<br>
                - منظومة التحكم المنطقي في وحدة التنشيط المستمر<br>
                - لغة تخصصية في مجال المراسلات التجارية و المصطلحات المصرفية و المالية<br>
                - برنامج التحليل الاحصائي spss<br>
                - المواصفات القياسية للمشتقات النفطية<br>



            </p>

        </td>
    </tr>


    <tr>
        <th>اللجان المكلف بها </th>
        <td>
            <p>
                - رئيس عدة لجان فنية وادارية واشراف في شركة مصفاة بانياس . <br>


            </p>

        </td>
    </tr>
</table>

</P>
