<section id="manager" class="manager">

    <h2> {{ 'المدير العام' }} </h2>

    <table width = "90%" height = "200" class="table table-bordered table-striped">
        <tr>
            <td>
                <div style="display: flex; justify-content: center;">
                    <img id="main-article-image" width="120" src="{{ url('assets\images\manager.jpg') }}">
                </div>

            </td>

            <td>
                <p>
                <h4> {{ 'المهندس ابراهيم ابراهيم مسلم' }} </h4>
                </p>

                <p>
                <h4> {{ 'من مواليد طرطوس / المنزلة 1976' }} </h4>
                </p>

                <p>
                <h4> {{ 'حصل على اجازة في الهندسة البتروكيميائية' }} </h4>
                </p>

                <p>
                <h4> {{ 'جامعة حمص عام 1999' }} </h4>
                </p>

            </td>
        </tr>
    </table>

    <hr>

    <table width="100%" height="200" padding="10px" class="table table-bordered table-striped">
        <tr>
            <th> {{ 'الوظائف التي اتبعها' }} </th>
            <td>
                <ul class="custom-list">
                    <li> {{ ' رئيس شعبة التحسين الوسيطي منذ عام 2001.' }} </li>
                    <li> {{ ' رئيس دائرة التحسين والتنشيط منذ عام 2013' }} </li>
                    <li> {{ ' رئيس قسم التحسين 2019' }} </li>
                    <li> {{ ' مدير الانتاج منذ عام 2021' }} </li>
                    <li> {{ ' مدير عام شركة مصفاة بانياس' }} </li>
                </ul>
            </td>
        </tr>

        <tr>
            <th> {{ 'الدورات التي اتبعها' }} </th>
            <td>
                <ul class="custom-list">
                    <li> {{ 'دورات تدريب واطلاع داخلية وخارجية' }} </li>
                    <li> {{ 'ادارة عمليات معالجة المياه الصناعية و المخلفات السائلة للمصافي' }} </li>
                    <li> {{ 'حماية المنشآت النفطية من التأكل الداخلي و الخارجي' }} </li>
                    <li> {{ 'أساسيات تشغيل وحدة التحسين الوسيطي ووحدة تنشيط الوسيط المستمر' }} </li>
                    <li> {{ 'منظومة التحكم المنطقي في وحدة التنشيط المستمر' }} </li>
                    <li> {{ 'لغة تخصصية في مجال المراسلات التجارية و المصطلحات المصرفية و المالية' }} </li>
                    <li> {{ 'برنامج التحليل الاحصائي spss' }} </li>
                    <li> {{ 'المواصفات القياسية للمشتقات النفطية' }} </li>
                </ul>
            </td>
        </tr>

        <tr>
            <th> {{'اللجان المكلف بها'}} </th>
            <td>
                <ul class="custom-list">
                    <li> {{'رئيس عدة لجان فنية وادارية واشراف في شركة مصفاة بانياس .'}} </li>
                </ul>
            </td>
        </tr>
    </table>

</section>
